<?php include ROOT . '/views/layouts/header.php'; ?>
<?php include ROOT . '/views/layouts/body.php'; ?>

    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Наша компания занимается продажей химической продукции, и объединяет профессионалов,
                    работающих на рынке химической продукции не один год. Наши клиенты —
                    как предприятия и оптовые компании по всей территории Украины,
                    сфера деятельности которых обширна — от сельского хозяйства до фармацевтических компаний,
                    так и частные лица использующие химические реактивы в быту.  </p>

                <p>Мы обеспечиваем наших клиентов товарами высокого качества,
                    всегда имеющимися в наличии на складе по низким ценам.
                    В случае, если Вы не найдете необходимый Вам реактив в перечне нашей продукции,
                    мы сможем в кратчайшие сроки найти его и направить Вам предложение.</p>
            </div>
        </div>
    </div>


<?php include ROOT . '/views/layouts/footer.php'; ?>