<?php include ROOT . '/views/layouts/header.php'; ?>
<?php include ROOT . '/views/layouts/body.php'; ?>



            <div class="col-lg-6">
                <h2>Условия доставки и оплаты</h2>

                <br/>

                <p>Индивидуальный подход к каждому клиенту, позволяет организовать наиболее удобный вариант доставки в каждом конкретном случае.
                    Всю продукцию Вы можете получить на условиях самовывоза со склада. </p>
                <p>Доставка осуществляется только по предоплате.</p>
                <h3>Возможные способы доставки:</h3>
                <ol style="  list-style: disc  ;">
                    <li>Доставка почтой</li>
                    <li>Интайм</li>
                    <li>САТ</li>
                    <li>Деливери</li>
                    <li>Новая Почта</li>
                    <li>Почтоматы Приватбанка</li>
                    <li>Курьер по Киеву</li>
                    <li>Самовывоз</li>
                </ol>
                <p>Уточняйте, можем ли отправить данный товар курьером по Киеву.<br>
                    Есть некоторые группы товаров, которые не отправляются курьером по Киеву</p>
                <h3>Способы оплаты</h3>
                <ol class="pay">
                    <li><b> Безналичный расчет</b><br> </li>
                    <p>Цены на сайте указаны без НДС. Оплата производится на р/с после выставления счета.</p>
                    <li> <b>Наличный расчет</b><br> </li>
                    <p>Оплата производится только через банк, наличными на складе при самовывозе расчета нет!<br>
                        После оплаты менеджер сообщает номер заказа, по которому происходит выдача на складе.<br>
                        Карта ПриватБанка 4149 4978 7124 5942 Филимонова О.В.<br>
                        Оплата только после полного подтверждения менеджера!!!</p>
                    <li><b>Оплата картой Visa, Mastercard - LiqPay</b> </li>
                </ol>
                <h3>Регионы доставки:</h3>
                <ol style="  list-style: disc  ;">
                    <li>Винницкая область</li>
                    <li>Волынская область </li>
                    <li>Днепропетровская область </li>
                    <li>Донецкая область</li>
                    <li>Житомирская область</li>
                    <li>Закарпатская область</li>
                    <li>Запорожская область</li>
                    <li>Ивано-Франковская область</li>
                    <li>Киев</li>
                    <li>Киевская область</li>
                    <li>Кировоградская область</li>
                    <li>Луганская область:</li>
                    <li>Львовская область</li>
                    <li>Николаевская область</li>
                    <li>Одесская область </li>
                    <li>Полтавская область</li>
                    <li>Ровненская область</li>
                    <li>Сумская область</li>
                    <li>Тернопольская область</li>
                    <li>Харьковская область</li>
                    <li>Херсонская область</li>
                    <li>Хмельницкая область</li>
                    <li>Черкасская область</li>
                    <li>Черниговская область</li>
                    <li>Черновицкая область</li>
                </ol>

                <p>Также есть возможность доставки в другие страны по почте. Условия уточняйте.</p>
                <p>Доставка производится за счет покупателя!</p>
                <p class="warning">Внимание: оплата товара и подписание декларации на отделении курьерской службы свидетельствует о том, что Вы получили товар в полной комплектации.</p>

            </div>



<?php include ROOT . '/views/layouts/footer.php'; ?>