<?php include ROOT . '/views/layouts/header.php'; ?>
<?php include ROOT . '/views/layouts/body.php'; ?>

    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Гарантия:</h4>

                <br/>

                <p>Вся продукция сертифицирована.
                    Собственная лаборатория гарантирует высокое качество товаров и соответствие
                    нормам технической документации (ГОСТ).  </p>

                <p>При получении заказанного товара на отделении компании грузоперевозчика настоятельно
                     рекомендуем клиенту во избежание недопонимания всех трех сторон (клиент-грузоперевозчик-поставщик)
                    проверить наличие целостности упаковки груза и количество мест, заявленное отправителем.
                    Товар необходимо проверять на отсутствие дефектов и брака при получении в отделении компании грузоперевозчика.</p>
                <p>В ином случае претензии приниматься не будут.
                    Если товар оказался поврежден, нарушена целостность заводской упаковки,
                    то претензии предъявляются грузоперевозчику, который обязан возместить стоимость товара,
                    если таковой был застрахован. В случае отказа получателя от страховки при отправке товара,
                    всю ответственность за целостность товара берет на себя получатель.</p>

            </div>
        </div>
    </div>


<?php include ROOT . '/views/layouts/footer.php'; ?>