<?php include ROOT . '/views/layouts/header.php'; ?>
<?php include ROOT . '/views/layouts/body.php'; ?>

    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Вопросы и ответы:</h4>

                <br/>

                <p>1. Можно ли купить наложенным платежом?</p>
                <p>Товар, который находится на  нашем  розничном складе,
                    вы можете оплатить при получении на Новой почте.
                    Если товар отправляется с оптового склада, то отправка
                    только после 100% предоплаты.</p>
                <p>2. На какой номер карты пересылать оплату за товар?</p>
                <p>Оплата товара происходит только после подтверждения его
                    наличия менеджером. Номер карты указан в разделе
                    "Оплата и доставка".(поставь ссылку)</p>
                <p>3. Какая гарантия, что я получу именно тот реактив, что заказал?</p>
                <p>Покупая товары в нашем интернет магазине мы гарантируем вам
                    полное соответствие заказанного и полученного вами товара.
                    На каждой упаковке есть этикетка с указанием наименования,
                    дата и номер партии, производителя. </p>

            </div>
        </div>
    </div>


<?php include ROOT . '/views/layouts/footer.php'; ?>